using System;
using System.Xml;
using System.Linq;
using System.Collections.Generic;
using System.Text;


namespace Helper
{
    class Jokes
    {
      public string[] JokesArray = {"Если вы боитесь педофилов — повзрослейте.","Недавно я смотрел документалку по Channel 4 про религию. И там кто-то сказал: «Конечно, саентология — выдуманная религия». Я подумал: «В отличие от какой?",
      "Если во время свидания девушка гладит свои волосы — это хороший признак. А если лобковые — дело верняк.", "Моя бывшая девушка подарила мне камасутру. В результате я оказался в очень сложном положении." }; 
    }
}